[
    {
        "id": 1,
        "content": "The greatest glory in living lies not in never falling, but in rising every time we fall."
    },
    {
        "id": 2,
        "content": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
    },
    {
        "id": 3,
        "content": "When you reach the end of your rope, tie a knot in it and hang on."
    },
    {
        "id": 4,
        "content": "Tell me and I forget. Teach me and I remember. Involve me and I learn."
    },
    {
        "id": 5,
        "content": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
    },
    {
        "id": 6,
        "content": "It is during our darkest moments that we must focus to see the light."
    },
    {
        "id": 7,
        "content": "Whoever is happy will make others happy too."
    },
    {
        "id": 8,
        "content": "Do not go where the path may lead, go instead where there is no path and leave a trail."
    },
    {
        "id": 9,
        "content": "The only impossible journey is the one you never begin."
    },
    {
        "id": 10,
        "content": "You are never too old to set another goal or to dream a new dream."
    },
    {
        "id": 11,
        "content": "Believe you can and you're halfway there."
    },
    {
        "id": 12,
        "content": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
    },
    {
        "id": 13,
        "content": "Two roads diverged in a wood, and I - I took the one less traveled by, And that has made all the difference."
    },
    {
        "id": 14,
        "content": "Turn your thoughts into actions and actions into ideas, and ideas into decisions."
    },
    {
        "id": 15,
        "content": "The only way to do great work is to love what you do."
    },
    {
        "id": 16,
        "content": "The best way to predict the future is to create it."
    },
    {
        "id": 17,
        "content": "The only limit to our realization of tomorrow will be our doubts of today."
    },
    {
        "id": 18,
        "content": "The only way to achieve the impossible is to believe it is possible."
    },
    {
        "id": 19,
        "content": "Believe in yourself, for you are everything you believe in."
    },
    {
        "id": 20,
        "content": "The greatest wealth is not in how much we have, but in how much we can give."
    }
]